<div class="container">
	<div style="padding-top: 60px;">
		<div class="columns__right">
			<div class="page-title">
				<h1>Договор публичной оферты о продаже товаров Интернет-магазина</h1>
			</div>
			<p align="right" style="margin-left:177.0pt;"><strong>Компания ИП КРАВЧЕНКО МАРИНА АЛЕКСАНДРОВНА </strong></p>
			<p align="right" style="margin-left:177.0pt;">&nbsp;</p>
			<p>&nbsp;</p>
			<p align="center">
				<strong
					>Договор публичной оферты о продаже товаров Интернет-магазина «marina-mayskaya.ru»&nbsp;</strong
				>
			</p>
			<p>&nbsp;</p>
			<p align="center"><strong>1.Общие положения</strong></p>
			<p>
				1.1. ИП КРАВЧЕНКО МАРИНА АЛЕКСАНДРОВНА, далее «Продавец», публикует Публичную оферту о продаже товаров
				по образцам, представленным на официальном интернет-сайте Продавца <u
					>http://marina-mayskaya.ru/</u
				>
			</p>
			<p>
				1.2. В соответствии со статьей 437 Гражданского Кодекса Российской Федерации (ГК РФ) данный
				документ является публичной офертой, и в случае принятия изложенных ниже условий физическое
				лицо, производящее акцепт этой оферты, осуществляет оплату Товара Продавца в соответствии с
				условиями настоящего Договора. В соответствии с пунктом 3 статьи 438 ГК РФ, оплата Товара
				Покупателем является акцептом оферты, что считается равносильным заключению Договора на
				условиях, изложенных в оферте.
			</p>
			<p>
				1.3. На основании вышеизложенного внимательно ознакомьтесь с текстом публичной оферты, и,
				если вы не согласны с каким-либо пунктом оферты, Вам предлагается отказаться от покупки
				Товаров или использования Услуг, предоставляемых Продавцом.
			</p>
			<p>
				1.4. В настоящей оферте, если контекст не требует иного, нижеприведенные термины имеют
				следующие значения: • «Оферта» – публичное предложение Продавца, адресованное любому
				физическому лицу (гражданину), заключить с ним договор купли-продажи (далее – «Договор») на
				существующих условиях, содержащихся в Договоре, включая все его приложения. • «Покупатель» –
				физическое лицо, заключившее с Продавцом Договор на условиях, содержащихся в Договоре. •
				«Акцепт» – полное и безоговорочное принятие Покупателем условий Договора. • «Товар» –
				перечень наименований ассортимента, представленный на официальном интернет-сайте. • «Заказ»
				– отдельные позиции из ассортиментного перечня Товара, указанные Покупателем при оформлении
				заявки на интернет-сайте или через Оператора.&nbsp; • «Доставка» –&nbsp; курьерские услуги
				по доставке Заказа.
			</p>
			<p align="center"><strong>2. Предмет договора</strong></p>
			<p>
				2.1. Продавец продает Товар в соответствии с действующим прейскурантом, опубликованным на
				интернет-сайте Продавца&nbsp; «http://www. /», а Покупатель производит оплату и принимает
				Товар в соответствии с условиями настоящего Договора.
			</p>
			<p>
				2.2. Настоящий Договор и приложения к нему являются официальными документами Продавца и
				неотъемлемой частью оферты.
			</p>
			<p align="center">&nbsp;</p>
			<p align="center"><strong>3. Оформление Заказа</strong></p>
			<p>
				3.1. Заказ Товара осуществляется Покупателем через&nbsp; Интернет-сайт
				http://marina-mayskaya.ru/.
			</p>
			<p>
				3.2. При регистрации на интернет-сайте Продавца Покупатель обязуется предоставить следующую
				регистрационную информацию о себе:: • фамилия, имя, • фактический адрес доставки; • адрес
				электронной почты; • контактный телефон (мобильный, стационарный).
			</p>
			<p>
				3.3. При оформлении Заказа через Оператора Покупатель обязуется предоставить информацию,
				указанную в п. 3.2. настоящего Договора. Принятие Покупателем условий настоящего Договора
				осуществляется посредством внесения Покупателем соответствующих данных в регистрационную
				форму на Интернет-сайте или при оформлении Заказа через Оператора. Покупатель имеет право
				редактировать регистрационную информацию о себе. Оператор не изменяет и не редактирует
				регистрационную информацию о Покупателе без согласия последнего. Продавец обязуется не
				сообщать данные Покупателя, указанные при регистрации на сайте <u
					>&nbsp;http://marina-mayskaya.ru/</u
				> . и при оформлении Заказа, лицам, не имеющим отношения к исполнению Заказа. Утвердив Заказ
				выбранного Товара, Покупатель предоставляет Оператору необходимую информацию в соответствии с
				порядком, указанном в п. 3.2. настоящего Договора.
			</p>
			<p>
				3.4. Продавец и Оператор не несут ответственности за содержание и достоверность информации,
				предоставленной Покупателем при оформлении Заказа.
			</p>
			<p>
				3.5. Покупатель несёт ответственность за достоверность предоставленной информации при
				оформлении Заказа.
			</p>
			<p>
				3.6. Оплата Покупателем самостоятельно оформленного на интернет-сайте Заказа означает
				согласие Покупателя с условиями настоящего Договора. День оплаты Заказа является датой
				заключения Договора купли-продажи между Продавцом и Покупателем.
			</p>
			<p>
				3.7. Все информационные материалы, представленные на сайте <u>http://marina-mayskaya.ru/</u
				>, носят справочный характер и не могут в полной мере передавать достоверную информацию об
				определенных свойствах и характеристиках Товара. В случае возникновения у Покупателя
				вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа ему необходимо
				обратиться за консультацией к Оператору.
			</p>
			<p align="center">&nbsp;</p>
			<p align="center"><strong>4. Сроки исполнения Заказа</strong></p>
			<p>
				4.1. Срок исполнения Заказа зависит от наличия заказанных позиций Товара на складе Продавца
				и времени, необходимого на обработку Заказа. Срок исполнения Заказа в исключительных случаях
				может быть оговорен с Покупателем индивидуально в зависимости от характеристик и количества
				заказанного Товара. В случае отсутствия части Заказа на складе Продавца, в том числе по
				причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа
				Покупателя. Продавец обязуется уведомить Покупателя об изменении комплектности его Заказа
				через Оператора.
			</p>
			<p>
				4.2. Заказ считается доставленным в момент его передачи Покупателю. Подписываясь в листе
				курьера, Покупатель подтверждает исполнение Заказа.
			</p>
			<p>
				4.3. В случае предоставления Покупателем недостоверной информации&nbsp; его контактных
				данных Продавец за ненадлежащее исполнение Заказа ответственности не несет.
			</p>
			<p>
				4.4. В случае ненадлежащего исполнения доставки Заказа по вине Продавца повторная доставка
				Заказа осуществляется бесплатно.
			</p>
			<p align="center">&nbsp;</p>
			<p align="center"><strong>5. Оплата Заказа</strong></p>
			<p align="center">&nbsp;</p>
			<p>
				5.2. Цены на любые позиции Товара, указанные на интернет-сайте «<u
					>http://marina-mayskaya.ru/</u
				>», могут быть изменены Продавцом в одностороннем порядке без уведомления Покупателя. В
				случае изменения цены на заказанные позиции Товара, Оператор обязуется в кратчайшие сроки
				проинформировать Покупателя о таком изменении. Покупатель вправе подтвердить либо
				аннулировать Заказ. В случае отсутствия связи с Покупателем Заказ считается аннулированным в
				течение 14 календарных дней с момента оформления.
			</p>
			<p>5.3.Денежные средства принимаются безналичным платежом</p>
			<p align="center">&nbsp;</p>
			<p align="center"><strong>6. Доставка товара.</strong></p>
			<p>
				6.1 Обязанность Продавца по поставке Товара с условием о его доставке считается выполненной
				с момента подписания Покупателем товаросопроводительных документов
			</p>
			<p>
				6.2. Право собственности на Товар и риски случайного повреждения и/или гибели Товара
				переходят на Покупателя с момента фактической передачи Товара и подписания им
				товаросопроводительных документов&nbsp; при доставке Товара Покупателю.
			</p>
			<p>
				6.3 Стоимость доставки и условия указаны на сайте компании «<u
					>http://www.marina-mayskaya.ru/</u
				>».
			</p>
			<p align="center"><strong>7. Возврат Заказа</strong></p>
			<p>
				7.1. В соответствии с п. 4. ст. 26.1. Закона РФ № 2300-I «О Защите прав потребителей»
				Покупатель вправе отказаться от заказанного Товара в любое время до момента исполнения
				Заказа.
			</p>
			<p>
				7.2. Покупатель не вправе отказаться от оплаченного Заказа (или его части) надлежащего
				качества, имеющего индивидуально определённые свойства.
			</p>
			<p>
				7.3. В соответствии с п. 2 «Перечня непродовольственных товаров надлежащего качества, не
				подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона,
				расцветки или комплектации», утвержденного Постановлением Правительства РФ от 19.01.1998 г.
				№ 55.
			</p>
			<p>
				7.4. В случае доставки Продавцом Заказа ненадлежащего качества Покупатель обязуется
				предоставить Товар в офис Продавца в максимально короткие сроки для осуществления проверки
				качества Товара.
			</p>
			<p>
				7.5. В соответствии со ст. 22 Закона РФ № 2300-I «О Защите прав потребителей» Товар был
				оплачен через систему электронных платежей, то возврат денежных средств осуществляется на
				электронный счет Покупателя в течение 5-ти рабочих дней.
			</p>
			<p>
				7.6 Товары надлежащего качества,&nbsp; не подлежащие возврату в соответствии с
				Постановлением Правительства РФ от 20.10.1998 N 1222, от 06.02.2002 N 81:
			</p>
			<p>
				Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том
				числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и
				упаковочные материалы для хранения и транспортирования пищевых продуктов)
			</p>
			<p>
				Непериодические издания (книги, брошюры, альбомы, картографические и нотные издания,
				листовые изо-издания, календари, буклеты, издания, воспроизведенные на технических носителях
				информации) (п. 14 введен Постановлением Правительства РФ от 06.02.2002 N 81)
			</p>
			<p>
				Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со
				вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни.
			</p>
			<p>
				7.7. Возврат Товара производиться на основании письменного обращения Покупателя,
				предоставляемого в офис продаж Продавца.
			</p>
			<p>
				7.8. Возврат Товара надлежащего качества осуществляется за счет Покупателя и организуется им
				самостоятельно.
			</p>
			<p>
				7.9. Возврат Товара производится по рабочим дням с 10-00 до 17-00 в офисе продаж Продавца.
			</p>
			<p>
				7.10. При возврате Покупателем Товара надлежащего качества составляются накладная или акт о
				возврате товара, в котором указываются:
			</p>
			<ul>
				<li>полное фирменное наименование Продавца;</li>
				<li>фамилия, имя, отчество и паспортные данные Покупателя;</li>
				<li>наименование Товара;</li>
				<li>причина возврата Товара;</li>
				<li>дата передачи Товара;</li>
				<li>сумма, подлежащая возврату;</li>
				<li>подписи Продавца и Покупателя.</li>
			</ul>
			<p>
				7.11. Возврат&nbsp; стоимости&nbsp; Товара производится не позднее чем через 10 (десять)
				дней с даты предоставления Покупателем соответствующего требования.
			</p>
			<p align="center">&nbsp;</p>
			<p align="center"><strong>8. Авторские права</strong></p>
			<p align="center">&nbsp;</p>
			<p>
				8.1. Вся текстовая информация и графические изображения, размещенные на интернет-сайте
				http://www.marina-mayskaya.ru/, являются собственностью Продавца и/или его поставщиков и
				производителей Товара.
			</p>
			<p>&nbsp;</p>
			<p align="center"><strong>9. Права, обязанности и ответственность</strong></p>
			<p>
				9.1. Продавец не несет ответственности за ненадлежащее использование товаров Покупателем,
				заказанных на интернет-сайте или через Оператора.
			</p>
			<p>
				9.2. Продавец вправе передавать свои права и обязанности по исполнению Заказов третьим
				лицам.
			</p>
			<p>
				9.3. Продавец имеет право на осуществление записи телефонных переговоров с Покупателем. В
				соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и
				о защите информации» Продавец обязуется: предотвращать попытки несанкционированного доступа
				к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению
				Заказов; своевременно обнаруживать и пресекать такие факты. Телефонные разговоры
				записываются в целях осуществления контроля деятельности Оператора и контроля качества
				исполнения Заказов.
			</p>
			<p>
				9.4. Право собственности на Заказ, а также риск его случайной гибели или повреждения
				переходят к Покупателю с момента передачи денежных средств сотруднику Доставки.
			</p>
			<p>
				9.5. Все претензии по ненадлежащему исполнению заказа Покупатель вправе направить на адрес
				электронной почты, указанный на интернет-сайте http://www.marina-mayskaya.ru/. Вся поступившая информация обрабатывается в кратчайшие сроки.
			</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>&nbsp;</p>
			<p>Генеральный директор:&nbsp;КРАВЧЕНКО МАРИНА АЛЕКСАНДРОВНА&nbsp;&nbsp;&nbsp;&nbsp;</p>
			<p>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				М.П.
			</p>
			<p>&nbsp;</p>
		</div>
	</div>
</div>

<svelte:head>
	<title>Публичная оферта</title>
	<meta name="description" content="Публичная оферта"/>
</svelte:head>